brew 'wget'
brew 'curl'
brew 'bottom'
brew 'procs'
brew 'git'
brew 'neovim'
brew 'xh'
brew 'bat'
brew 'openfortivpn'
brew 'eza'
brew 'fzf'
brew 'tldr'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'iperf3'
brew 'tmux'
brew 'ripgrep'
brew 'fd'
brew 'fastfetch'
brew 'joshmedeski/sesh/sesh'
brew 'duf'
brew 'dust'

cask 'another-redis-desktop-manager'
cask 'orbstack'
cask 'kitty'
cask 'font-fira-code-nerd-font'
cask 'bruno'
cask 'espanso'
cask 'raycast'
cask 'jordanbaird-ice'
cask 'keycastr'
