brew 'wget'
brew 'curl'
brew 'bottom'
brew 'procs'
brew 'git'
brew 'neovim'
brew 'xh'
brew 'bat'
brew 'openfortivpn'
brew 'eza'
brew 'fzf'
brew 'tldr'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'zoxide'
brew 'iperf3'
brew 'tmux'
brew 'ripgrep'
brew 'fd'
brew 'starship'
brew 'fastfetch'
brew 'joshmedeski/sesh/sesh'
brew 'duf'
brew 'dust'
cask 'orbstack'
